<!DOCTYPE html>
<html dir="rtl" lang="fa-IR">
<head>
    <meta charset="UTF-8">
    <title>قوانین و مقررات &#8211; همسود | فروشگاه اینترنتی</title>
    <meta name='robots' content='noindex, nofollow' />
    <meta name="viewport" content="width=device-width, initial-scale=1.0, viewport-fit=cover" />
    <link rel="stylesheet" href="/css/my.css" />
</head>
<body>
<div style="padding:10px 20px;text-align: justify;text-justify: inter-word;">
    <h2 style="text-align:center;padding:10px;">فروشگاه اینترنتی همسود</h2>
    <h4 style="text-align:center;">قوانین و مقررات</h4>
    <section>
        <p><span style="color: inherit; font-family: inherit; font-size: 1.75rem;">1- درباره وبسایت</span></p>
        <p><span style="font-size: 1rem;">1-1 به </span><strong style="font-size: 1rem;">فروشگاه اینترنتی همسود</strong><span style="color: var( --e-global-color-text ); font-family: var( --e-global-typography-text-font-family ), Sans-serif; font-weight: var( --e-global-typography-text-font-weight ); font-size: 1rem;"> خوش آمدید. این وبسایت این فرصت را برای شما فراهم می‌کند که از میان تعداد متنوعی از کالاها/ خدمات که برای فروش از طریق وبسایت فهرست‌بندی شده‌اند به جستجو و خرید بپردازید. وبسایت این خدمات را به وسیله اعطای دسترسی شما به محتوای وبسایت فراهم می‌کند ( خدمات خرید)</span></p>
        <p>2-1 این وبسایت به وسیله <strong>شرکت نوآوران بارکاو نت</strong> مدیریت می‌شود و در هر کجا که از اصطلاح ما استفاده شده است منظور این شرکت است. دسترسی و استفاده از وبسایت و هر نوع از کالاها و خدمات خریداری شده به وسیله این شرکت فراهم می‌شود. از شما خواهشمندیم که این ضوابط و مقررات را با دقت بخوانید. استفاده از این وبسایت و یا خرید یکی از محصولات یا خدمات آن نشان می‌دهد که شما پذیرفته‌اید که به واسطه قبول این شرایط و ضوابط محدودیت‌هایی داشته باشید. متقابلا اگر این شرایط را نپذیرید به این معناست که از وبسایت و خدمات آن استفاده نخواهید کرد. اگر شما با این شرایط و ضوابط موافق نیستید باید دسترسی و استفاده از وبسایت و هر گونه خدمات آن را متوقف کنید.</p>
        <p>3-1 <strong>شرکت نوآوران بارکاو نت</strong> این حق را برای خود محفوظ نگاه می‌دارد که هر کدام از شرایط و ضوابط را از طریق به روزرسانی این صفحه بنا به صلاحدید خود مورد بازبینی و تغییر قرار دهد. زمانی که این شرکت شرایط و ضوابط را بروزرسانی می‌کند، از تلاش‌های معقولی برای اطلاع رسانی به شما در مورد به بروزرسانی‌های این شرایط استفاده خواهد کرد اما این امر وظیفه شماست که شرایط و ضوابط را چک کنید تا از تغییرات آن باخبر شوید. لازم به ذکر است که ادامه دسترسی شما به وبسایت به معنای پذیرش و موافقت با این تغییرات است. هر گونه تغییر در شرایط و ضوابط از تاریخ انتشار تریب اثر داده می‌شود.<span style="color: var( --e-global-color-text ); font-family: var( --e-global-typography-text-font-family ), Sans-serif; font-weight: var( --e-global-typography-text-font-weight ); font-size: 1rem;">لازم است قبل از دسترسی و استفاده از خدمات وبسایت حتما شرایط و ضوابط پیش رو را با دقت مطالعه نمایید. سوالات خود را در مورد این شرایط و ضوابط از طریق آدرس ایمیل زیر با ما در میان بگذارید.</span></p>

        <p><span style="color: inherit; font-family: inherit; font-size: 1.75rem; ">2- پذیرش شرایط</span></p>
        <p><span>شما با ادامه استفاده از وبسایت و خدمات آن نشان می‌دهید که شرایط و ضوابط را پذیرفته‌اید.</span></p>
        <p><span style="font-size: 1.75rem;">3- ثبت نام برای استفاده از وبسایت</span></p>
        <p><span>1-3 نخستین گام برای دسترسی به وبسایت این است که به عنوان کاربر در سایت ثبت نام کنید. در بخشی از فرآیند ثبت نام در سایت ممکن است از شما خواسته شود که برخی از اطلاعات شخصی خود را وارد کنید نظیر:</span></p>
        <ul>
            <li>نام و نام خانوادگی</li>
            <li>آدرس ایمیل</li>
            <li>شماره تلفن</li>
            <li>آدرس</li>
        </ul>

        <p><span>2-3 شما متعهد می‌شوید که هر اطلاعاتی را که در راستای تکمیل کردن فرآیند ثبت نام به این شرکت می‌دهید، دقیق، جدید و صحیح است.</span></p>
        <p>3-3 زمانی که فرآیند ثبت نام تکمیل شود، شما عضو وبسایت محسوب می‌شوید و محدودیت‌های این شرایط و ضوابط را می‌پذیرید. به عنوان یک عضو دسترسی سریع به خدمات سایت به شما اعطا می‌شود.</p>
        <p>4-3 شما در شرایط زیر مجاز به استفاده از وبسایت و پذیرش ضوابط نیستید:</p>
        <ul>
            <li>زمانی که شما هنوز به سن قانونی برای انعقاد قرارداد با این شرکت نرسیده باشید.</li>
            <li>شما شخصی باشید که مطابق قوانین این کشور یا کشورهای دیگر از جمله کشورهایی که در آن ساکن هستید یا از خدمات وبسایت در آن استفاده می‌کنید، از دریافت خدمات منع شده باشید.</li>
        </ul>
        <h3>4- تعهدات کاربران</h3>
        <p><span>1-4 شما به عنوان عضو وبسایت می‌پذیرید که از موارد زیر پیروی کنید:</span></p>
        <ul>
            <li>استفاده شما از وبسایت مطابق شرایط و ضوابط تعیین شده در وبسایت و یا هر قانون، مقررات و یا قوانین قابل قبول یا دستورالعمل‌های قانونی در حوزه‌های مربوطه ممنوع نشده یاشد.</li>
            <li>شما مسئولیت فردی برای حفاظت از محرمانگی رمز و یا آدرس ایمیل خود را دارید. استفاده از گذرواژه شما توسط هر شخصی دیگر ممکن است منجر به لغو سریع دسترسی شما شود.</li>
            <li>هر گونه استفاده از اطلاعات ثبت نامی به وسیله فرد دیگر یا اشخاص ثالث به شدت ممنوع است. شما میپذیرید که بلافاصله این شرکت را از هرگونه استفاده غیرمجاز از رمز عبور یا آدرس ایمیل خود یا هر گونه نقص امنیتی که از آن آگاه شده‌اید مطلع سازید.</li>
            <li>دسترسی و استفاده از این وبسایت محدود، غیرقابل انتقال و صرفا مجاز برای استفاده از آن توسط شما براساس اهدافی است که ارائه خدمات را توسط این شرکت فراهم می کند.</li>
            <li>شما می‌پذیرید که تبلیغات تجاری، لینک‌های وابسته و سایر انواع درخواست ها بدون اطلاع رسانی قبلی از سایت حذف می‌شود و این امر ممکن است منجر به قطع خدمات خرید شما هم شود. در صورت بروز استفاده غیر قانونی و غیر مجاز از وبسایت اقدامات قانونی مناسب توسط این شرکت صورت خواهد گرفت.</li>
            <li>شما متعهد می‌شوید که بدون اجازه کتبی از ما اقدام به کپی کردن محصولات و خدمات وبسایت نمی‌نمایید.</li>
            <li>شما متعهد می‌شوید که وظیفه بروزرسانی کردن اطلاعات در سایت را به عهده بگیرید و این شرکت هیچ مسئولیتی در قبال این موضوع نخواهد داشت.</li>
        </ul>
        <p></p>
        <p></p>
        <p>2-4 استفاده از وبسایت و مطاب آن در موارد زیر غیر مجاز و ممنوع است:</p>
        <ul>
            <li>برای اهداف غیر قانونی</li>
            <li>برای مجبور کردن دیگران به جهت مشارکت در امور غیر قانونی</li>
            <li>برای نقض مقررات داخلی و بین المللی</li>
            <li>برای نقض حقوق مالکیت فکری وبسایت و حقوق مالکیت فکری دیگران</li>
            <li>برای تبعیض، سواستفاده، آسیب وارد کردن و توهین براساس جنسیت، گرایش جنسی، مذهب، قومیت، نژاد، سن، منشا ملی یا ناتوانی جسمی</li>
            <li>برای ارسال اطلاعات نادرست یا گمراه کننده</li>
            <li>برای آپلود یا انتقال ویروس‌ها و یا هر نوع دیگر از کدهای مخرب که بر عملکرد خدمات این وب سایت، وبسایت‌های دیگر و یا اینترنت تاثیر می‌گذارد.</li>
            <li>برای جمع‌آوری یا ردیابی اطلاعات شخصی دیگران و استفاده غیر مجاز از آن</li>
            <li>برای هر هدف ناخوشایند یا غیر اخلاقی</li>
            <li>برای دخالت در سرویس‌های امنیتی</li>
        </ul>
        <p>این حق برای ما محفوظ است که به دسترسی و استفاده شخص برای این قبیل موارد پایان دهیم.</p>
        <h3>5- خرید محصولات و ضوابط بازگشت</h3>
        <p>1-5 برای استفاده از خدمات و یا کالاهای وبسایت باید هزینه خرید تعیین شده در وبسایت برای محصول مورد نظر را بپردازید.</p>
        <p>2-5 پرداخت هزینه خرید ممکن است از طریق یکی از ارائه دهندگان درگاه‌های پرداخت تایید شده در وبسایت صورت بگیرد.</p>
        <p>شما تضمین می کنید که برای استفاده از خدمات وبسایت با این خدمات به طور کامل آشنایی دارید و محدودیت‌های ناشی از شرایط و ضوابط مورد استفاده، سیاست حریم خصوصی و سایر مستندات قانونی دیگر را که به وسیله درگاه‌های پرداخت ایجاد می‌شوند، می‌پذیرید.</p>
        <p>3-5 بعد از پرداخت، قیمت خرید به وسیله این شرکت تایید می شود. شما تاییدیه‌ای دریافت خواهید کرد که نشان دهنده این است که پرداخت شما توسط شرکت دریافت شده است و ممکن است این شرکت جزئیات خرید را برای استفاده در آینده ضبط کند.</p>
        <p>4-5 این شرکت ممکن است بنا به صلاحدید خود بازپرداختی را برای بازگرداندن محصولات در بازه زمانی  2 روز در صورتی که بسته بندی محصول باز نشده باشد، فراهم کند. شما می‌پذیرید که مسئولیت هر گونه هزینه حمل و نقل مربوط به هر گونه بازپرداخت به عهده کاربر مورد نظر است.</p>
        <h3>6- تحویل</h3>
        <p>1-6 شما می‌پذیرید که خدمات تحویل طریق شرکت‌های تحویل ثالث انجام می‌شوند (  تامین کنندگان خدمات تحویل ).</p>
        <p>2-6 در ارائه خدمات، این شرکت ممکن است گزینه‌های مختلف تحویل و بیمه ارائه شده توسط ارائه دهندگان خدمات تحویل را پیشنهاد دهد. شما می‌پذیرید که این شرکت ارائه دهنده گزینه‌های تحویل و بیمه نیست و صرفا تسهیل کننده تعامل شما با ارائه دهندگان خدمات تحویل می‌باشد و لذا در قبال هیچ گونه خسارت یا آسیب، از دست دادن سود یا فرصت یا خسارت به حسن نیت که ناشی از یا در ارتباط با خدمات تحویل است، در برابر کاربران مسئولیتی ندارد.</p>
        <p>3-6 در مواقعی که محصولی در طول خدمات تحویل گم می‌شود یا آسیب می‌بیند، شما باید:</p>
        <ul>
            <li>به طور مستقیم با ارائه دهنده خدمات تحویل تماس بگیرید تا درخواست بازپرداخت و یا درخواست استفاده از بیمه را در دسترس داشته باشید.</li>
            <li>از طریق ایمیل با این شرکت نیز در ارتباط باشید تا مشخص شود که چگونه محصولات در حمل و نقل آسیب دیده است، بنابراین از این طریق ما قادر هستیم که در این مورد تصمیم بگیریم که آیا ارائه دهنده خدمات تحویل به جهت چنین نقصی باید از لیست ارائه خدمات ما حذف شود یا خیر.</li>
        </ul>
        <h3>7- کپی رایت و مالکیت معنوی</h3>
        <p>1-7 وبسایت، خدمات و تمامی محصولات مرتبط با این شرکت موضوع کپی رایت هستند. مطالب و موضوعات وبسایت (از جمله نوشته ها، عکس ها ویدیوها لوگوها و ویس ها ) ذیل قانون این کشور و معاهدات بین المللی تحت حمایت کپی رایت قرار می‌گیرند.</p>
        <p>2-7 این شرکت تمامی حقوق و منافع مرتبط با وبسایت را حفظ می‌کند:</p>
        <ul>
            <li>نام کسب و کار، نام تجاری، نام و آدرس سایت، علامت تجاری، طرح صنعتی، ثبت اختراع و کپی رایت این شرکت</li>
            <li>حق استفاده از نام کسب و کار، نام تجاری، طرح صنعتی، علامت تجاری و …</li>
        </ul>
        <p>3-7 شما بدون اجازه کتبی این شرکت و اجازه هر صاحب حق دیگری مجاز به انجام موارد زیر نیستید: پخش، انتشار مجدد، آپلود کردن، انتقال، ارسال، توزیع، نمایش یا پخش در عموم.</p>
        <p>این ممنوعیت به مواد موجود در وبسایت که آزادانه برای استفاده مجدد در دسترس هستند یا در حوزه عمومی هستند، گسترش نمی‌یابد.</p>
        <h3>8- حریم خصوصی</h3>
        <p>1-8 این شرکت حریم خصوصی شما را موضوعی جدی تلقی می‌کند و هر گونه اطلاعاتی که از طریق استفاده شما از برنامه و یا خدمات ارائه شده است، به سیاست حفظ حریم خصوصی این شرکت مربوط می‌شود که در برنامه موجود است.</p>
        <h3>9- سلب مسئولیت عمومی</h3>
        <p>1-9 این شرکت هیچ گونه ضوابط، ضمانت، نمایندگی‌ها یا شرایطی را در رابطه با سایر محصولات به غیر از موارد مطابق با این شرایط و ضوابط ایجاد نمی‌کند.</p>
        <p>2-9 این شرکت هر گونه تلاش برای اطمینان از اینکه محصول دقیقا در وبسایت نشان داده می‌شود، به کار می‌گیرد هر چند که اندازه، رنگ و بسته بندی ممکن است با آنچه که در وبسایت نمایش داده شده، متفاوت باشد.</p>
        <p>این شرکت تمام تلاش خود را به کار می‌گیرد که تا جایی که مقدور است تصویر و رنگ محصولات را دقیق نشان دهد ولی نمی‌تواند دقیق بودن صفحه نمایش سیستم شما را تضمین کند و در صورت مغایرت مسئولیتی به عهده ما نیست.</p>
        <p>هم‌چنین ما تضمین نمی‌کنیم که کیفیت محصولات، خدمات و اطلاعات این شرکت دقیقا مطابق انتطارات شما باشد.</p>
        <p>3-9 هیچ چیز در این شرایط و ضوابط محدود نمی‌شود مگر آن که به موجب قانون ممنوع و محدود شده باشد.</p>
        <p>4-9 با توجه به این بند و تا حدی که توسط قانون مجاز است:</p>
        <ul>
            <li>تمام شرایط، تضمین‌ها، ضمانتنامه‌ها، نمایندگی‌ها یا شرایطی که به طور واضح در این شرایط بیان نشده‌اند، حذف می‌شوند.</li>
            <li>این شرکت مسئولیتی در قبال موارد زیر نخواهد داشت:</li>
        </ul>
        <p>1- هر گونه خسارت یا آسیب مگر این که این زیان یا آسیب قابل پیش‌بینی باشد و یا در نتیجه ناتوانی این شرکت در حمایت از مصرف کننده رخ داده باشد</p>
        <p>2- از دست رفتن سود یا فرصت یا آسیب به حسن نیت که ناشی از یا در ارتباط با خدمات وبسایت یا این ضوابط و شرایط است (از جمله به علت عدم امکان استفاده از خدمات یا عرضه دیرین خدمات خرید)</p>
        <p>5-9 ریسک‌ها و خطرات استفاده از وبسایت، خدمات و هر یک از محصولات این شرکت ( به همراه خدمات تحویل) به عهده خود شخص است. همه چیز در وبسایت، خدمات و محصولات این شرکت، بر اساس “همانطور که هست” و “به صورت موجود” ارائه می‌شود.</p>
        <p>6-9 قیمت محصولات و خدمات بدون اطلاع رسانی قبلی می‌تواند تغییر کند و در این مورد وبسایت مسئولیتی در برابر کاربران نخواهد داشت.</p>
        <p>7-9 امکان تغییر یا قطع سرویس در هر زمانی بدون اطلاع رسانی قبلی امکان پذیر است و در این مورد وبسایت مسئولیتی در برابر کاربران نخواهد داشت.</p>
        <p>این شرکت این حق را دارد که فروش محصولات یا خدمات را به هر کس یا منطقه خاص جغرافیایی محدود کند و این حق را ممکن است براساس ملاحظات موردی انجام دهد و در این مورد مسئولیتی نخواهد داشت.</p>
        <p>8-9 این شرکت تضمین و تایید نمی‌کند که استفاده شما از خدمات وبسایت بدون وقفه، به موقع، امن و بدون خطا است. و در این مورد مسئولیتی به عهده این شرکت نیست.</p>
        <p>9-9 این شرکت تضمین نمی‌کند که نتایجی که ممکن است از استفاده از وبسایت و خدمات آن به دست بیاید، دقیق و قابل اعتماد خواهد بود. شما نیز می‌پذیرید که گاهی اوقات این شرکت می‌تواند خدمات را برای مدت زمان مشخصی تعویض کند یا سرویس را در هر زمان بدون اطلاع قبلی به شما لغو کند.</p>
        <p>10-9 ممکن است اطلاعاتی در وبسایت و یا در خدمات وجود داشته باشد که همراه با خطاها و اشتباهاتی باشد و یا اینکه اشکالاتی مرتبط یا توضیحات محصولات و یا در قسمت درخواست‌ها وجود داشته باشد. این حق برای این شرکت محفوظ است که این اشتباهات و اشکالات را برطرف کرده و این موارد را تغییر داده و بروزرسانی کند و حتی ممکن است درخواستی را به جهت وجود این اشکالات بدون اطلاع قبلی رد کند و از این جهت مسئولیتی متوجه این شرکت نیست.</p>
        <p>این اطلاعات و به بروزرسانی‌ها را هر جا که نیاز باشد، مطابق با قانون انجام می‌دهیم.</p>
        <h3>10- محدودیت مسئولیت</h3>
        <p>1-10 مسئولیت کل این شرکت ناشی از یا در ارتباط با خدمات یا این شرایط و ضوابط است.</p>
        <p>2-10 این شرکت هیچ گونه مسئولیتی برای هر محتوایی که در وبسایت قرار می گیرد یا در ارتباط با خدمات است، ندارد، اعم از اینکه توسط کاربران وب سایت، توسط اشخاص ثالث یا توسط هر یک از کسانی که خدمات به آن‌ها  ارائه شده است، ایجاد یا ارسال شده باشد.</p>
        <p>3-10 لینک‌های ثالث موجود در این وبسایت ممکن است مستقیما شما را به سایت‌هایی هدایت کند که به این شرکت وابسته نیستند. ما این سایت‌ها را تضمین نمی‌کنیم و هیچ مسئولیتی در قبال این سایت‌ها در برابر کاربران نداریم. هم‌چنین مسئول ضرر و خسارتی که به واسطه استفاده از محصولات، خدمات و یا سایت‌های ثالت وارد می‌شود هم نیستیم.</p>
        <h3>11- خاتمه قرارداد</h3>
        <p>1-11 این شرایط تا زمانی که قرارداد توسط شما یا توسط این شرکت به پایان برسد به شرح زیر اعمال خواهد شد.</p>
        <p>2-11 اگر شما می‌خواهید که به این شرایط و ضوابط پایان دهید می بایست به موارد زیر عمل کنید:</p>
        <ul>
            <li>اطلاع دادن به این شرکت در هر زمان از طریق ثبت درخواست کتبی در قسمت ارتباط با ما که در صفحه اصلی وبسایت موجود است.</li>
        </ul>
        <p>3-11 این شرکت ممکن است در هر زمان این شرایط و ضوابط را با شما خاتمه دهد اگر:</p>
        <p><span style="background-color: transparent; font-size: 1rem;">شما هر یک از مقرره‌های این شرایط و ضوابط را نقض کرده‌اید یا قصد نقض هر یک از مقررات را دارید.</span></p>
        <ul>
            <li>زمانی که این شرکت به موجب قانون ناگزیر از این اقدام است.</li>
            <li>شریکی که از طریق او این شرکت خدماتش را به شما ارائه می‌داد به رابطه‌اش یا این شرکت خاتمه داده باشد و یا ارائه خدمات خرید را به شما متوقف کرده باشد.</li>
            <li>ارائه خدمات به شما بنا به صلاحدید این شرکت دیگر قابل اعتماد نباشد.</li>
        </ul>
        <p>4-11 مطابق با قوانین لازم الاجرا این شرکت این حق را دارد که عضویت شما را در وبسایت متوقف یا لغو کند. اگر شما مقررات لازم الاجرا را نقض کنید، رفتار شما بر نام یا شهرت این شرکت تاثیر سو بگذارد و یا حقوق افراد دیگر را نقض کنید، ممکن است به صلاحدید خود، دسترسی شما را به کلیه یا هر بخش وبسایت یا خدمات بدون اطلاع شما متوقف کند.</p>
        <p>5-11 هنگامی که التزام طرفین به این شرایط و ضوابط به پایان می‌رسد، تمام حقوق قانونی، تعهدات و مسئولیت‌هایی که شما و این شرکت از آن برخوردار بوده‌اید، باید با این توقف متوقف شود.</p>
        <h3>12- نظرات کاربران</h3>
        <p>1-12 اگر در هر زمانی بدون درخواست با درخواست ما شما از طریق ایمیل، به صورت آنلاین و از هر راه متداول دیگری نظری را ارسال نمایید، این حق برای ما محفوظ است که بدون ویرایش و اعمال محدودیت آن را در هر رسانه‌ای استفاده کنیم و در برابر این نظرات ملزم به محفوظ نگه داشتن، جبران خسارت در صورت فاش شدن و پاسخ به همه آن‌ها نیستیم.</p>
        <p>2-12 ما این اختیار را داریم که بنا به صلاحدید خود هر محتوایی را که غیر قانونی، تهاجمی، همراه با تهدید، مختل کننده حقوق دیگران و در تضاد با این شرایط و ضوابط باشد، ویرایش و یا حذف کنیم.</p>
        <p>3-12 شما می‌پذیرید که نظرات شما غیر قانونی، تهاجمی، همراه با تهدید و در تضاد با حقوق دیگران و این شرایط و ضوابط نباشد. در واقع شما مسئولیت هر ایمیلی را که از طرف شما ارسال می‌شود، به عهده دارید.</p>
        <h3>13- جبران خسارت</h3>
        <p>شما می‌پذیرید که در برابر این شرکت، کارکنان، نمایندگی‌ها و تامین کنندگان ثالثش در موارد زیر جبران خسارت کنید:</p>
        <ul>
            <li>تمام اقدامات، ادعاها، خواسته‌ها، هزینه‌ها، تلفات و خساراتی که نشات گرفته یا ایجاد شده به وسیله یا در ارتباط با هر محتوایی است که از طریق وبسایت پست می‌کنید.</li>
            <li>هرگونه پیامد مستقیم یا غیرمستقیم از دسترسی، استفاده یا انجام معاملات در وبسایت</li>
            <li>نقض هر یک از موارد این شرایط و ضوابط</li>
        </ul>
        <h3>14- حل و فصل اختلافات</h3>
        <p>1-14 موارد الزامی</p>
        <ul>
            <li>در صورتی که مناقشات ناشی از شرایط و ضوابط یا مربوط به این شرایط باشد، هر یک از طرفین با رعایت موارد زیر می‌تواند اقدام به رسیدگی قضایی به اختلافات نماید. (به جز مواردی که باید امدادرسانی فوری صورت بگیرد)</li>
        </ul>
        <p>2-14 توجه کنید که:</p>
        <p>طرفی که ادعا می‌کند اختلافی در ارتباط با این شرایط مطرح شده است، باید یک نوشته کتبی به طرف دیگر ارسال کند تا جزئیات ماهیت اختلاف، نتیجه مورد نظر و اقدام مورد نیاز برای حل اختلاف را مشخص کند.</p>
        <p>3-14 طرف مقابل باید:</p>
        <ul>
            <li>ظرف مدت 15 روز از دریافت اظهارنامه برای حل و فصل اختلافات از طریق مذاکره و یا به روش‌های دیگری که با آن‌ها موافقت می‌کنند، اقدام کنند.</li>
            <li>اگر به هر دلیلی ظرف مدت 15 روز از تاریخ دریافت اظهارنامه اختلافات حل و فصل نشد، دو طرف اختلاف باید یا بر انتخاب داور از طرف خودشان توافق کنند و یا درخواست کنند که یک داور مناسب برای آن‌ها تعیین شود.</li>
            <li>طرفین به طور برابر در برابر هزینه‌های داوری مسئول هستند.</li>
            <li>مکان حل و فصل اختلافات به وسیله داور نیز باید مشخص شود.</li>
        </ul>
        <p>4-14 محرمانگی</p>
        <p>تمامی ارتباطات مربوط به مذاکرات که از اختلافات نشات می‌گیرند یا مرتبط به آن‌ها هستند، محرمانه می‌باشند و تا حدی که ممکن است این مذاکرات باید بدون غرض ورزی صورت بگیرد.</p>
        <p>5-14 چنانچه 15 روز از آغاز داوری برای حل و فصل اختلافات به وجود آمده سپری شود ولی هم‌چنان اختلاف باقی باشد، در این صورت هر یک از طرفین می‌تواند اتمام داوری را خواستار شود و داور نیز ملزم به پذیرش این مسئله می‌باشد.</p>
        <h3>15- صلاحیت محلی</h3>
        <p>خدمات این وبسایت قابل ارائه به افرادی است که در ایران زندگی می‌کنند و لذا در صورت بروز هر گونه اختلاف در ارتباط با این وبسایت دادگاه‌های قلمرو این کشور صالح به رسیدگی هستند.</p>
        <h3>16- قانون حاکم</h3>
        <p>شرایط و ضوابط پیش‌رو مطابق با قوانین ایران تنظیم شده‌اند. هر گونه اختلاف یا ادعایی که مرتبط با این شرایط و ضوابط باشد، باید بر اساس این قانون تفسیر شود و حقوق طرفین و جانشینان آن‌ها نیز باید حل و فصل شود.</p>
        <p><strong>17</strong>– هر دو طرف تایید می‌کنند که مفاد این شرایط و ضوابط منصفانه و منطقی است و اعلام می‌کنند که این شرایط و ضوابط خلاف سیاست‌های عمومی و به صورت نابرابر تنظیم نشده است.</p>
        <p><strong>18</strong>– اگر بخشی از این شرایط و ضوابط براساس حکم دادگاه صلاحیت‌دار غیر قابل اجرا تشخیص داده شود، در این صورت تنها همین بخش از ضوابط و شرایط جدا شده و باقی مفاد لازم الاجرا باقی می‌ماند.</p>

    </section>
</div>
</body>
</html>
