@extends('layouts.customer', ['pageTitle' => 'درباره همسود', 'withNavigation' => true, 'backUrl' => '/'])
@section('content')
    <style>
        hr {
            margin-top:5px;
            border: 1px solid #64498E;;
        }
        .main-div {
            margin-top:70px;
            color:#222;
            text-align: justify;
            border-radius:5px;
            box-shadow: 0 0 3px #888888;
            padding:10px 15px;
        }
    </style>
    <div class="container">
        <div class="main-div">
            <div>
                <img src="/images/logo.png" width="35" height="35" />
                &nbsp;
                <span style="font-size:20px;">همسود</span>
            </div>
            <hr style="border-color:#64498E;">
            <p>
                شاید تاکنون برای شما هم اتفاق افتاده باشد که خواسته باشد کالایی با قیمت و کیفیت مناسب بخرید و مطمئن بوده اید که دوستان و آشنایانتان هم به آن کالا نیاز داشته اند و احتمالا تاکنون حداقل یکبار تجربه خرید گروهی را داشته اید.
            </p>
            <p>
                به همین دلیل استارت آپ همسود (زیر مجموعه شرکت نوآوران بارکاونت تاسیس 1396) تصمیم دارد از این راه حل در صنعت کشاورزی و به هدف تامین میوه تره بار روزانه کاربران خود استفاده نماید.
            </p>
            <p>
                تیم توسعه همسود سامانه ای را طراحی نموده اند که در آن به کاربران خود این امکان را می دهد که به روش خرید گروهی، سفارشات میوه تره بار خود را در یک روز ثبت نموده و حداکثر تا 24 ساعت روز بعد از آن، میوه تره بار خود را با قیمت ارزانتر و کیفیت بهتر تحویل گیرند.
            </p>
            <p>
                استارت آپ همسود، بهره وری و کارایی زنجیره تامین صنعت کشاورزی را تمرکز استراتژیک خود قرار داده است، بطوریکه در آینده کشاورزان بتوانند محصولات خود را با کمترین ضایعات و بهترین کیفیت و بدون واسطه به مصرف کنندگان برساند.
            </p>
        </div>
    </div>
@endsection
